export const chem_ege_sections = [
"Общая химия",
"Органическая химия",
"Неорганическая химия",
"Задачи"
]

export const bio_ege_sections =[
    "Цитология",
    "Биохимия",
    "Метаболизм клетки",
    "Задачи на биосинтез белка",
    "Клеточный цикл",
    "Размножение и развитие",
    "Разнообразие организмов",
    "Биология как наука",
    "Генетика",
    "Задачи на закон Харди-Вайнберга",
    "Селекция и биотехнология",
    "Анатомия и физиология",
    "Ботаника",
    "Зоология",
    "Эволюция",
    "Экология",
    "Анализ информации",
    "Методология эксперимента"
]