export const chem_ege_sections = [
"Общая химия",
"Органическая химия",
"Неорганическая химия",
"Задачи"
]

export const bio_ege_sections =[
    "Цитология",
    "Биохимия",
    "Метаболизм клетки",
    "Задачи на биосинтез белка",
    "Клеточный цикл",
    "Размножение и развитие",
    "Разнообразие организмов",
    "Биология как наука",
    "Генетика",
    "Задачи на закон Харди-Вайнберга",
    "Селекция и биотехнология",
    "Анатомия и физиология",
    "Ботаника",
    "Зоология",
    "Эволюция",
    "Экология",
    "Анализ информации",
    "Методология эксперимента"
]

export const chem_oge_sections = [
    "Основные понятия. Строение атома и периодический закон",
    "Химическая связь и свойства элементов",
    "Неорганическая химия",
    "Химические реакции",
    "Электролитическая диссоциация",
    "Расчёты в химии",
    "Практические и экспериментальные задания"
]

export const bio_oge_sections = [
    "Биология – наука о живой природе. Методы научного познания",
    "Среда обитания. Природные и искусственные сообщества. Человек и окружающая среда",
    "Эволюционное развитие растений, животных и человека",
    "Организмы бактерий, грибов и лишайников",
    "Растительный организм. Систематические группы растений",
    "Животный организм. Систематические группы животных",
    "Человек и его здоровье"
];